import d from 'dedent'

export const ЗАПРЕЩЕННЫЙ_ПЯТОЧЕК_CHANNEL_ID = '1507213786'
export const ЗАПРЕЩЕННЫЙ_ПЯТОЧЕК_ACCESS_HASH = '6830124040010688278'
export const TEST_CHANNEL_ID = '1658597112'
export const TEST_ACCESS_HASH = '15660544049933948817'
export const HELP_MESSAGE = d`Справка по командам бота:
/trap - Фоточка трапа 🤤
/govno - Фотография эскремента (человеческого) 💩
/gay - Фотокарточки пидарасов 🏳️‍🌈
/penis - Пенетрация пениса 🍆
/bdsm - Жесткое порево 💣
/anime - Хентай девочка 🧚‍♀️
/furry - Фурри (в память о вфхфури) 🦊
/lesb - Лесбухи 🌝
/yaoi - ЯОЙ (аниме) ♂
/milf - Фото милф 👩‍🍳
/asians - Прон с азиатками 👼
/bigboobs - Голые женщины с огромными дойками 👁👅👁 
/swingers - Свингеры (в основном хуета но иногда попадаются групповухи)
/latex - Девушки в латексных костюмах 🥷
/feet - Футфетиш
/selffuck - Самотрах (гейское)
/pornstats - Статистика по боту
❗️ БОТ РАБОТАЕТ С ГЛОБАЛЬНОЙ ЗАДЕРЖКОЙ в 7 СЕКУНД ❗️`